[
  "number-headings-obsidian",
  "novel-word-count",
  "link-favicon",
  "manual-sorting",
  "obsidian-textgenerator-plugin",
  "wewrite",
  "obsidian-local-images-plus",
  "omnisearch",
  "text-extractor",
  "copilot",
  "quickadd",
  "obsidian-git",
  "oz-clear-unused-images"
]